{
  "saude": {
    "keywords": [
      "medicina",
      "nutricao",
      "fitness",
      "terapia",
      "doenca",
      "higiene",
      "fisioterapia",
      "psicologia",
      "medico",
      "enfermagem",
      "saude",
      "diagnostico",
      "reabilitacao",
      "vacinacao",
      "medicos",
      "doentes",
      "bencao",
      "cura"
    ],
    "context": "Na comunidade ainda não há um reconhecimento oficial por parte da medicina convencional sobre o poder de cura através da utilização das práticas tradicionais ribeirinhas existentes. Apesar de não haver resistência no uso de ervas, raízes e outros produtos existentes na fauna e flora, o procedimento tomado ainda é o de encaminhamentos a hospitais públicos de média ou alta complexidade, conforme o caso.As práticas tradicionais reduziriam a quantidade de pessoas hoje enviadas às unidades já superlotadas da rede pública. A automedicação é uma constante, porém, com a ausência do médico residente na comunidade, há uma menor distribuição de medicamentos e a consequente volta aos tratamentos tradicionais Assim como na medicina tradicional, onde cada doença possui um tipo específico de medicamento, para cada mal (doença física, espiritual e social) há um ritual ou prece específicos. Dentre elas, temos: Ventre caído: comum entre crianças. Os sintomas são fezes pastosas e esverdeadas, aparência triste e moleza. Adquire-se a doença quando o pequeno toma um susto, sofre alguma queda ou é levantado acima de sua cabeça. O diagnóstico se dá a partir da medição dos pés, e se houve diferença de tamanho entre eles, é realizada uma oração para curar desse mal. Espinhela caída ou peito aberto: comum entre crianças e adultos. Os sintomas são dores nas costas, no estômago, nas pernas e cansaço. Adquire-se a doença quando a pessoa carrega objetos pesados, maior que sua capacidade física. O diagnóstico se dá a partir da medição do cotovelo até a mão, e do ombro e da cintura, se a diferença entre as medições for maior que um palmo, é realizada uma oração. Vento: conhecido na medicina convencional como AVC. O nome vem da forma inesperada como acontece, “acontece no vento”. Os sintomas são os mesmos do derrame ou AVC, como dificuldade de caminhar, fraqueza de um lado do corpo, fraqueza muscular, músculos rígidos, paralisia com músculos fracos, problemas de coordenação, paralisia de um lado do corpo ou reflexos hiperativos. Para tratar do vento, realizam-se rezas e uso de chás. Espremedeira: comum entre bebês e crianças pequenas. Os sintomas são os mesmos da cólica dos bebês, sendo descrita como “crianças que choram como se estivessem se espremendo”. Entre a população ribeirinha, é causada quando, durante a lavagem, a fralda do bebê é torcida. Nas comunidades, recomenda-se que sejam levemente prensadas com as mãos para retirar o excesso de água e colocadas para secar, evitando sol intenso e sereno. É tratada com chás e benzimento. Quebranto: comum entre crianças. Os sintomas são fraqueza, olhar lânguido e sonolência. Diz-se ser “colocada” na outra pessoa ao se fazer um elogio, principalmente se a pessoa que elogia está com fome ou acabou de fazer algum esforço físico intenso. Para tratar de quebranto, realizam-se rezas e benzeduras com ramos. Desmentidura: é uma luxação, ocorre quando a pessoa leva uma pancada forte seguida de dores. Para tratar de desmentidura, aplicam-se óleos vegetais e banhas de animais junto de massagens no local. Além disso, deve-se repetir a oração em voz baixa. Mãe do corpo: ocorre após o parto, onde a mãe se acostuma com o período gestacional e sente falta do bebê. Os sintomas são contrações e cólicas. Para tratar, é realizado um ritual para acalmar a mãe. Bendição é uma prática antiga, relacionada à Igreja Católica, que pode ou ser transmitida de geração em geração ou pode ser concebida por dom divino. Não existe divisão de gênero quanto a prática, mas são as mulheres que tendem a cuidar de questões que envolvem a saúde. Seus rituais constituem-se por gestos e rezas, combinados ou não com o uso de ervas medicinais. Nessa prática, o benzedor é um intermediário da cura, e tanto sua fé como a fé do paciente possuem a mesma importância. Os benzimentos podem acontecer na própria casa doente benzedor, o que não impede de ser realizada na casa do paciente. Geralmente, o trabalho é feito de forma gratuita, uma vez que na maioria das vezes deixam claro que o dom que Deus os presenteou não exige cobrança. Como agradecimento, o paciente pode oferecer um agrado ao benzedor. populações ribeirinhas utilizam partes de animais para tratamento de doenças respiratórias, como asma, gripe, pneumonia, tuberculose, coqueluche. Doenças circulatórias e cardíacas, como derrame, circulação, pressão alta. Cicatrizante, como luxação, golpes e feridas. Dores e doenças relacionadas ao útero, como recuperação pós parto. E também para o tratamento de reumatismo. Com a falta de transportes por terra e isolamento pelo rio, tem-se uma dificuldade no acesso a equipamentos e medicamentos. Desde a chegada dos primeiros seringueiros na região, existe uma combinação entre saúde convencional e saúde tradicional. Foi a partir de uma mulher, em 1980, chamada Dona Maria Nobre, auxiliar de enfermagem, parteira e detentora do conhecimento sobre a saúde na comunidade, que os moradores conseguiram auxílio. Ela começou a atender em uma pequena escola que, atualmente, é o posto de saúde de Nazaré (Unidade Básica de Saúde Maria Nobre). Atualmente, a direção da unidade é assumida pelo Sr. Raimundo Barroso. O trabalho da unidade envolve exames parasitológicos, de urina e curativos, distribuição de anticoncepcionais orais e preservativos, realização de pré-natal, exames preventivos e palestras educativas. No Brasil, há a existência da Política Nacional de Práticas Integrativas e Complementares – PNPIC, no SUS, que pretende realizar a integração e implementar a utilização das diferentes práxis existentes. A referida política iniciou-se a partir do atendimento das diretrizes e recomendações de várias Conferências Nacionais de Saúde e às recomendações da Organização Mundial da Saúde (BRASIL, 2006). Apesar das diretrizes existentes de estímulo às políticas públicas de inclusão das práticas integrativas e complementares de saúde, é frequente a unilateralidade no SUS e do conhecimento aplicado. A não presença da valorização dos saberes tradicionais na formação acadêmica dos profissionais ainda não leva em consideração a participação local dos indivíduos nos assuntos de saúde e doença. Curadores/benzedores: Curadores: tratam diversos tipos de doenças, incluindo casos de panema e encanamentos, usando diversos tipos de banhos feitos com ervas colhidas na mata, chás e benzeduras. Caos mais simples são tratados por benzedores que possuem rezas secretas herdadas de geração em geração ou adquiridas dos botos. raizeiras/erveiras: pessoas que fazem uso de ervas e recursos da floresta, através de práticas muito comuns utilizadas elas possuem o conhecimento da flora e fauna da região, que através de um misto de herança do saber e dom atuam junto a população. A ligação com o meio onde vive e com sua comunidade, os símbolos existentes na sua vivencia diaria, nos processos de adoecimento e cura estão intimamente relacionados à natureza onde vivem. Logo, o adoecimento não está apenas ligado ao corpo, mas a espiritualidade presente no homem e nas coisas do ambiente, assim a compreensão de que o conhecimento holístico é significativo ao proceder com os tratamentos de saúde nesta população. Ao conhecer doenças que o médico não cura e determinados tratamentos que os conselhos de saúde não reconhecem, a realidade deste contexto é mostrar as já institucionalizadas diferenças entre a medicina convencional e a tradicional. ",
    "source": "asdf"
  },
  "religiao": {
    "keywords": [
      "religiao",
      "espiritualidade",
      "fe",
      "crenca",
      "culto",
      "adoracao",
      "divindade",
      "oracao",
      "sacrificio",
      "rituais",
      "teologia",
      "ritual",
      "templo",
      "devocao",
      "clero",
      "profeta",
      "dogma",
      "santuario",
      "espirito",
      "crente"
    ],
    "context": "",
    "source": "asdf"
  },
  "economia": {
    "keywords": [
      "financas",
      "mercado",
      "investimento",
      "comercio",
      "empreendedorismo",
      "industria",
      "moeda",
      "inovacao",
      "emprego",
      "taxas",
      "poupanca",
      "banco",
      "orcamento",
      "divida",
      "exportacao"
    ],
    "context": "Mulheres ribeirinhas: No espaço ribeirinho o papel social das mulheres chama atenção por ser o símbolo da oralidade e do conhecimento local sobre a tradição do “cuidar” saúde do grupo, atuam como como parteiras, conselheiras e são responsáveis por todos os trabalhos de acompanhamento pessoal dos enfermos. No Distrito de Nazaré, todos os procedimentos que envolvem a saúde da família são direcionados à mãe. A função de levar ao rezador ou rezadora, socorrer um parente através de receitas medicinais e levar um enfermo ao posto de saúde são atividades majoritariamente femininas Homens ribeirinhos: Dentro da comunidade geral, os homens têm seus papéis voltados para produção como pesca e agricultura, na saúde os homens se restringem a algumas funções como reza, orações e receitas naturais de cura. ",
    "source": "asdf"
  },
  "geral": {
    "context": "O conhecimento tradicional não é incluído em estudos oficiais, o que implica na não valorização dos saberes tradicionais ribeirinhos, configurando uma barreira para a utilização de ambos conhecimentos de forma integral. Ribeirinho - O significado de ser ribeirinho representa muito mais do que apenas uma referência ao rio ou ao indivíduo que se encontra ou vive próximo aos igarapés ou ribeiras, a definição acima demonstra que este significado está aquém da real representação. são chamados também de povo da floresta e tiveram sua formação alicerçada basicamente na cultura do indígena  com as suas habilidades de resistência à floresta e ligadas à cultura nordestina, esta a qual já se encontrava influenciada desde a colonização pela cultura africana nas suas diversas formas de tradições.Todas as populações ribeirinhas possuem traços em comum, mas cada uma carrega consigo sua individualidade e cenário próprios carregado de significados e personalidades. Mulheres ribeirinhas: No espaço ribeirinho o papel social das mulheres chama atenção por ser o símbolo da oralidade e do conhecimento local sobre a tradição do “cuidar” saúde do grupo, atuam como como parteiras, conselheiras e são responsáveis por todos os trabalhos de acompanhamento pessoal dos enfermos. No Distrito de Nazaré, todos os procedimentos que envolvem a saúde da família são direcionados à mãe. A função de levar ao rezador ou rezadora, socorrer um parente através de receitas medicinais e levar um enfermo ao posto de saúde são atividades majoritariamente femininas Homens ribeirinhos: Dentro da comunidade geral, os homens têm seus papéis voltados para produção como pesca e agricultura, na saúde os homens se restringem a algumas funções como reza, orações e receitas naturais de cura. Localidade/demografia - A comunidade de Nazaré é estruturada politicamente em forma de distrito. Localiza-se a 15º16’ sul e 56º17’ oeste (a 150km da capital Porto Velho). Apresenta uma população de 626 habitantes, sendo 339 homens e 287 mulheres, de acordo com o Instituto Brasileiro de Geografia e Estatística - IBGE 2010. O distrito, também, possui Associações de Moradores, Associações das Mulheres de Nazaré e administradores locais, além de escolas públicas - estas oferecem até o ensino médio. Atualmente, busca-se a instauração do sistema de educação à  distância - EAD, para evitar com que os alunos precisem se deslocar para Porto Velho ou outros municípios para cursarem o nível superior. A comunidade ainda possui pequenos comércios, duas igrejas católicas e três evangélicas. Festividades: A primeira sendo o Festejo Cultural de Nazaré, onde são apresentadas inúmeras apresentações culturais e regionais relativas à cultura ribeirinha amazônica. E a segunda sendo a  Festa da Melancia, onde moradores de outras comunidades celebram a safra da fruta. Diversas competições e premiações acontecem durante a comemoração. Economia -  A base da economia da Comunidade de Nazaré é a produção de farinha, agricultura de subsistência e pesca para consumo e venda. O Rio Madeira representa uma fonte de comunicação, trabalho e vida, uma vez que conecta a comunidade aos centros urbanos, como Porto Velho, Humaitá e a distritos, como Calama, São Carlos e Demarcação. Durante essas viagens de barco, são levados excedentes da produção e trazidos desde materiais de construção a alimentos industrializados e outros bens de consumo duráveis. Divertimento/passatempo - algumas casas possuem TV por assinatura, sendo bastante comum ver antenas parabólicas em quase todas as moradias. As crianças veem desenhos animados, enquanto os adultos assistem a telejornais e novelas. Em relação ao estilo musical, escuta-se forró, brega, MPB e todos os ritmos que se ouvem nas rádios e centros urbanos. Casas/residências  - As casas são construídas em madeira ou alvenaria e possuem coberturas de palha, telhas de fibrocimento ou de barro. Materiais de construção industrializados têm seu preço custeado em até 400% a mais que o preço ofertado na capital, sendo preferível o uso de recursos dispostos na região. Suas estruturas seguem o modelo de palafitas, a fim de evitar que as residências sejam encharcadas mesmo em alagamentos. As residências são dispostas de acordo com a geografia do lugar. Ruas e calçadas são formadas e construções são (re)construídas e (re)organizadas devido aos frequentes desbarrancamentos causados pela água. Os fenômenos causados por esse elemento também levam plantações, animais e o que estiver em sua frente. Transmissão do conhecimento - Os conhecimentos tradicionais são passados de pais para filhos de forma verbal e gestual. Há um enorme sentimento de orgulho entre aqueles que possuem tal conhecimento, misturado com um sentimento de medo dessas práticas se perderem devido à falta de interesse de seus descendentes. ",
    "source": "asdf"
  }
}
